Repository: arooshahz/ECommerce
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ka

source: ورود | ثبت نام
ka: შესვლა | დარეგისტრირდით

source: خوش آمدید!
ka: მოგესალმებით!

source: لطفا ایمیل خود را وارد کنید
ka: გთხოვთ შეიყვანოთ თქვენი ელ.ფოსტა

source: ایمیل نادرست است
ka: ელფოსტა არასწორია

source: ورود
ka: შესვლა

source: ورود شما به معنای پذیرش
ka: თქვენი შესვლა ნიშნავს მიღებას

source: قوانین حریم خصوصی
ka: კონფიდენციალურობის კანონები

source: سبد خرید
ka: კალათა

source: تکمیل سفارش
ka: შეკვეთის დასრულებ

source: تسویه حساب
ka: გადახდა

source: محصول
ka: პროდუქტი

source: تعداد
ka: ნომერი

source: محصولی در سبد خرید وجود ندارد.
ka: კალათაში პროდუქცია არ არის

source: حذف
ka: წაშლა

source: جمع کل سبد خرید
ka: კალათის ჯამი

source: حمل و نقل
ka: ტრანსპორტირება

source: هزینه حمل‌ و نقل در هنگام پرداخت محاسبه می شود.
ka: ტრანსპორტირებისა და დამუშავების საფასური გამოითვლება გადახდისას

source: نهایی کردن سفارش
ka: დაასრულეთ შეკვეთა

source: سفارش شما با موفقیت ثبت شد. ما به زودی با شما تماس می گیریم
ka: თქვენი შეკვეთა წარმატებით განთავსდა. ჩვენ მალე დაგიკავშირდებით

source: بازگشت به صفحه اصلی
ka: თავარი გვერდი

source: نام
ka: სახელი

source: نام خانوادگی
ka: გვარი

source: نام شرکت(اختیاری)
ka: კომპანიის სახელი (არასავალდებულო)

source: کد ملی
ka: ეროვნული კოდექსი

source: کد اقتصادی(اختیاری)
ka: ეკონომიკური კოდი (სურვილისამებრ)

source: استان
ka: სახელმწიფო

source: شهر
ka: ქალაქი

source: آدرس خیابان
ka: გამზირი

source: آپارتمان,مجتمع,واحد و...
ka: ბინა, კომპლექსი, ერთეული და...

source: کد پستی(بدون فاصله)
ka: საფოსტო კოდი (სივრცის გარეშე)

source: شماره موبایل
ka: ტელეფონის ნომერი

source: ایمیل
ka: ელ

source: ثبت سفارش
ka: შეკვეთა

source: دسته بندی زیر مجموعه
ka: ქვეკატეგორია

source: فیلتر بر اساس قیمت :
ka: გაფილტრეთ ფასის მიხედვით:

source: قیمت:
ka: ფასი:

source: فیلتر
ka: ფილტრი

source: محصولات /
ka: პროდუქტები /

source: افزودن به سبد خرید
ka: Კალათაში დამატება

source: برند :
ka: ბრენდი:

source: گروه سام
ka: სემ ჯგუფი

source: موجود
ka: ხელმისაწვდომი

source: توضیحات
ka: აღწერა

source: مشخصات
ka: სპეციფიკაციები

source: نظرات
ka: კომენტარები

source: بهترین
ka: საუკეთესო

source: چه ویژگی‌هایی دارد؟
ka: მახასიათებლები:

source: محصولات مرتبط
ka: Მსგავსი პროდუქტები

source: محصولات مورد علاقه
ka: საყვარელი პროდუქტები

source: پرفروش ترین‌ها
ka: ბესტსელერები

source: مشاهده همه
ka: ყველას ნახვა

source: دسته بندی محصولات
ka: საქონლის კლასიფიკაცია

source: پیشنهاد گروه سام
ka: შემოთავაზებული სემ ჯგუფის მიერ

source: همه محصولات
ka: ყველა პროდუქტი

source: تخفیفات ویژه
ka: სპეციალური შეთავაზებები

source: امکان تحویل فوری
ka: მყისიერი მიტანის შესაძლებლობა

source: ضمانت بازگشت کالا
ka: პროდუქტის დაბრუნების გარანტია

source: پشتیبانی 24 ساعته
ka: 24 საათიანი მხარდაჭერა

source: پرداخت بصورت اینترنتی
ka: გადაიხადე ონლაინ

source: ضمانت اصل بودن کالا
ka: საქონლის ორიგინალობის გარანტია

source: تماس با ما
ka: დაგვიკავშირდით

source: درباره ما
ka: ჩვენს შესახებ

source: مشتریان ما
ka: ჩვენი მომხმარებლები

source: شرایط و قوانین
ka: პირობები და წესები

source: سیاست حریم خصوصی
ka: ონფიდენციალურობის პოლიტიკა

source: حساب کاربری من
ka: ჩემი მომხმარებლის ანგარიში

source: هفت روز هفته ، ۲۴ ساعت شبانه‌روز پاسخگوی شما هستیم
ka: ჩვენ თქვენს სამსახურში ვართ 24 საათის განმავლობაში, კვირაში შვიდი დღე

source: گروه سام در زمینه تولیدات البسه یکبار مصرف بیمارستانی اعم از گان جراح، ست بیمار، انواع پک های جراحی، ست ام ار ای، گان تک بیمار، روتختی، رول ملحفه، کلاه بیمار و جراح و...با ظرفیت تولید روزانه:
ka: სამ ჯგუფი ერთჯერადი საავადმყოფოს ტანსაცმლის, მათ შორის ქირურგიული ტანსაცმლის, პაციენტის კომპლექტების, ქირურგიული პაკეტების, MRI კომპლექტების, ერთი პაციენტის ტანსაცმლის, საწოლის თეთრეულის, რულეტის, პაციენტის და ქირურგის ქუდების და ა.შ. წარმოების სფეროში, ყოველდღიური წარმოების ტევადობით:

source: ۱۰.۰۰۰ عدد گان جراح
ka: 10000 ქირურგიული ერთეული

source: ۲.۰۰۰ عدد پک جراحی
ka: 2000 ქირურგიული პაკეტი

source: ۴.۰۰۰ عدد ست بیمار
ka: 40000 ავადმყოფური ტანსაცმელი

source: ۱۲.۰۰۰ عدد گان تک بیمار
ka: 12000 პაციენტის მოწყობილობა

source: ۴.۰۰۰ عدد ست ام ار ای و ...
ka: 4000 კომპლექტი MRI და...

source: امکان تولید به درخواست مشتری در گرماژ و ابعاد مختلف جهت صادرات
ka: დამკვეთის მოთხოვნით წარმოების შესაძლებლობა სხვადასხვა წონით და განზომილებით ექსპორტზე

source: با گرماژ کاملا استاندارد در کمترین زمان ممکن
ka: სრულიად სტანდარტული გრამატიკა უმოკლეს დროში

source: (کیفیت کاملأصادراتی)
ka: (ექსპორტის ხარისხი)

source: گروه سام سابقه صادرات محصولات خود به کشورهای:گرجستان، عراق، آذربایجان، ارمنستان، افغانستان و عمان را دارا میباشد.
ka: სამ ჯგუფს აქვს თავისი პროდუქციის ექსპორტის ისტორია შემდეგ ქვეყნებში: საქართველო, ერაყი, აზერბაიჯანი, მას აქვს სომხეთი, ავღანეთი და ომანი.

source: کلیه حقوق برای گروه سام محفوظ است.
ka: ყველა უფლება დაცულია სემ ჯგუფისთვის.

source: صفحه اصلی
ka: თავარი გვერდი

source: دسته بندی کالاها
ka: საქონლის კლასიფიკაცია

source: جستجوی محصولات
ka: პროდუქტების ძებნა

source: ورود/ثبت نام
ka: შებრძანდით
